// トップ
const catchphrase = "キャッチコピー（企業・サービス・製品を端的に表現）";
const catchphraseEx = "企業・サービス・製品が何かを補足するコピー企業・サービス・製品が何かを補足する<br>コピー企業・サービス・製品が何かを補足するコピー。";
const contactButtonCaption = "お問い合わせ";

// 特徴
const FEATURE = {
    "name": "特徴",
    "title": "私たちには選ばれる理由が3つあります",
    "caption1": "○○○○数、コストパフォーマンス、<br>○○○○率、共に○○年連続で業界No.1",
    "caption2": "○○業界の黎明期から○○年以上に<br>渡って積み上げた膨大なナレッジ",
    "caption3": "○○業務はお客様自身で自走できるまで<br>専属コンサルタントがお手伝い",
    "buttonCaption": "詳しく見る",
};

// 機能
const SERVICE = {
    "name": "サービス",
    "title": "継続的なパートナーに選んでいただけるサービスを取り揃えています",
    "caption1": "サービスのキャッチコピー１サービスのキャッチコピー１サービスのキャッチコピー１",
    "caption2": "サービスのキャッチコピー２サービスのキャッチコピー２サービスのキャッチコピー２",
    "caption3": "サービスのキャッチコピー３サービスのキャッチコピー３サービスのキャッチコピー３",
    "buttonCaption": "サービスを見る",
};

const CONTACT = {
    "name": "お問い合わせ",
    "title": "CTAキャッチコピー（コンテンツを読んだ自然な文脈の流れを考慮）",
    "buttonCaption": "お問い合わせ",
}
